jorgebucaran/fisher
franciscolourenco/done
jorgebucaran/replay.fish
jorgebucaran/spark.fish
jorgebucaran/autopair.fish
acomagu/fish-async-prompt
gazorby/fish-abbreviation-tips
jethrokuan/z
PatrickF1/fzf.fish
