CoenraadS.bracket-pair-colorizer
Compulim.compulim-vscode-closetag
DavidAnson.vscode-markdownlint
DougFinke.vscode-pandoc
EQuimper.react-native-react-redux
EditorConfig.EditorConfig
JakeWilson.vscode-cdnjs
James-Yu.latex-workshop
PeterJausovec.vscode-docker
TeddyDD.fish
WakaTime.vscode-wakatime
abusaidm.html-snippets
alefragnani.Bookmarks
alefragnani.project-manager
ban.spellright
bibhasdn.django-html
bierner.emojisense
burkeholland.simple-react-snippets
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
codezombiech.gitignore
cssho.vscode-svgviewer
dbaeumer.vscode-eslint
deerawan.vscode-dash
deerawan.vscode-hasher
donjayamanne.githistory
eamodio.gitlens
ecmel.vscode-html-css
eg2.tslint
eg2.vscode-npm-script
esbenp.prettier-vscode
felipecaputo.git-project-manager
felixfbecker.php-debug
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
formulahendry.code-runner
haaaad.ansible
hbenl.vscode-firefox-debug
jeremyrajan.react-component
lunaryorn.fish-ide
mikestead.dotenv
ms-python.python
oderwat.indent-rainbow
pflannery.vscode-versionlens
redhat.java
redhat.vscode-yaml
richie5um2.vscode-sort-json
rubbersheep.gi
sidthesloth.html5-boilerplate
techer.open-in-browser
timonwong.shellcheck
waderyan.gitblame
wayou.vscode-todo-highlight
webreflection.literally-html
wholroyd.jinja
yzhang.markdown-all-in-one
