aaron-bond.better-comments
alefragnani.Bookmarks
alefragnani.project-manager
bibhasdn.django-html
bungcip.better-toml
burkeholland.simple-react-snippets
chenxsan.vscode-standardjs
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
codezombiech.gitignore
cssho.vscode-svgviewer
dariofuzinato.vue-peek
DavidAnson.vscode-markdownlint
dbaeumer.vscode-eslint
donjayamanne.githistory
ecmel.vscode-html-css
EditorConfig.EditorConfig
eg2.vscode-npm-script
esbenp.prettier-vscode
felixfbecker.php-debug
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
hbenl.vscode-firefox-debug
konstantin.wrapSelection
lunaryorn.fish-ide
mikestead.dotenv
MS-CEINTL.vscode-language-pack-de
ms-python.python
ms-vscode.Go
octref.vetur
PeterJausovec.vscode-docker
pflannery.vscode-versionlens
redhat.vscode-yaml
richie5um2.vscode-sort-json
shinnn.stylelint
skyapps.fish-vscode
vscoss.vscode-ansible
WakaTime.vscode-wakatime
webreflection.literally-html
wholroyd.jinja
yzhang.markdown-all-in-one
