2gua.rainbow-brackets
Compulim.compulim-vscode-closetag
EQuimper.react-native-react-redux
EditorConfig.EditorConfig
James-Yu.latex-workshop
PeterJausovec.vscode-docker
Shan.code-settings-sync
TeddyDD.fish
WakaTime.vscode-wakatime
abusaidm.html-snippets
alefragnani.project-manager
bibhasdn.django-html
bibhasdn.django-snippets
christian-kohler.npm-intellisense
christian-kohler.path-intellisense
codezombiech.gitignore
cssho.vscode-svgviewer
dbaeumer.vscode-eslint
deerawan.vscode-dash
deerawan.vscode-hasher
donjayamanne.githistory
eamodio.gitlens
ecmel.vscode-html-css
eg2.tslint
esbenp.prettier-vscode
felipecaputo.git-project-manager
felixfbecker.php-debug
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
formulahendry.code-runner
haaaad.ansible
hbenl.vscode-firefox-debug
jeremyrajan.react-component
lunaryorn.fish-ide
mkloubert.vs-deploy
ms-python.python
ms-vscode.node-debug2
oderwat.indent-rainbow
redhat.java
redhat.vscode-yaml
richie5um2.vscode-sort-json
sidthesloth.html5-boilerplate
techer.open-in-browser
timonwong.shellcheck
vsmobile.vscode-react-native
waderyan.gitblame
wayou.vscode-todo-highlight
wholroyd.jinja
